{ 
 Thematiques :
[
    {
    "date":"18 mars",
    "webinaire":"Enjeux du livre au temps du numérique. C’est pour aujourd’hui ou pour demain?",
    "intervenant":"Gwendal Henry",
    "occupation":"Chargé du cours Édition numérique, Université de Sherbrooke, Chargé de communication, Érudit",
    "biographie_et_site_web":"Titulaire d'un Master en commercialisation du livre de l'Université Paris 13, Gwendal Henry a travaillé pour plusieurs maisons d'édition en France et au Québec. Il s'intéresse particulièrement aux nouveaux modèles d'affaires permis par la dématérialisation des contenus. Il est présentement en charge de la communication de la plateforme de diffusion numérique Érudit et chargé de cours à l’Université de Sherbrooke",
    "descriptif_webinaire":"Alors que le secteur du livre numérique a profité du confinement et de la fermeture physique des établissements culturels, on voit dans un même temps le GAFA (Google, Apple, Facebook, Amazon) sortir plus puissant que jamais de cette situation. Dans un monde où près de la moitié de nos activités numériques passent par ces 4 géants, est-il possible pour le livre de faire sans eux? Sinon, faut-il devenir aussi gros que ces plateformes pour instaurer un véritable dialogue? Pour autant, le numérique ressemble aussi à un espace de jeu incroyable pour le livre : la créativité des auteurs.trices peut être décuplée par le multimédia, la diffusion se fait (presque) sans frontière et sans frais, les communautés des lecteurs.trices n’ont jamais été aussi connectées, etc. Si le livre paraît toujours un peu mal à l’aise dans ce contexte qui lui est étranger, nous verrons ensemble dans cette présentation ce qui pourrait l’aider à mieux embrasser cette révolution technologique et culturelle.",
    "descriptif_webinaire_court":"Le livre numérique semble aujourd’hui à la croisée des chemins : l’intérêt du public est bien présent, l’offre se développe, et pourtant le sentiment de dépendance aux géants (Google, Apple, Facebook, Amazon) est toujours plus fort. Ensemble, nous ferons un tour des grands enjeux qui favorisent ou freinent le développement de ce secteur au Québec et à l’international.",
    "nom_organisation":["Université de Sherbrooke " ,"Érudit"],
    "sujets_et_themes":"Découvrabilité des contenus, modèles d’affaires innovants, évolution du droit d’auteur, problématiques du GAFA dans l’édition",
    "descriptif_organisation":["Les programmes en édition de l'Université de Sherbrooke sont conçus en fonction des besoins particuliers du milieu du livre, et permettent à des étudiantes et des étudiants provenant d'horizons très variés d'acquérir les outils et les connaissances nécessaires en vue d'œuvrer dans le secteur de l’édition.","Érudit est un consortium interuniversitaire qui offre une vaste gamme de services en édition et en diffusion numériques pour les secteurs de la recherche et de la culture, ainsi qu’un dépôt de recherche. La plateforme Érudit est la principale plateforme de diffusion de la recherche en SHS au Canada. Elle héberge plus de 200 revues, et ses collections sont consultées tant par les chercheurs universitaires que par le grand public." ]

    },

    { 
        "date":"18 mars",
        "webinaire":"Au-delà de la forme et de la fonction : l’intention artistique ",
        "intervenant":"Jean-Christophe Yacono (yako)",
        "occupation":"Réalisateur multimédia, enseignant et photographe",
        "biographie_et_site_web":"yako.ca (pro), jeanchristopheyacono.ca (photo), inmotionveritas.ca (obnl) yako a développé une pratique photographique et numérique à travers divers projets artistiques. Ses réalisations ont été présentées, entre autres, à la Biennale d’Art numérique (BIAN), au Festival International du film sur l’art (FIFA), au Festival du Nouveau Cinéma, au Cirque du Soleil, au studio ArTV de la PdA, au Centre Pompidou et à la galerie Centrale Powerhouse. Également auteur, concepteur et réalisateur multimédia, Jean-Christophe a œuvré au sein du groupe Cirque du Soleil (2018-19) et chez Moment Factory (2016-18). Il enseigne la narration transmedia à l’UdeM.Depuis 1995, il s’intéresse aux nouvelles expériences numériques pour écrans et espaces publics et il est cosignataire du manifeste pour les nouvelles écritures. C’est par le biais de la photographie, des « nouvelles écritures » interactives (web 2.0, mobile, VR-AR-MR-XR, espaces immersifs...) et de « l’arrêt sur images » qu’il entame une réflexion sur le geste, à la volée ou chorégraphié.",
        "descriptif_webinaire":"À travers quatre productions des vingt dernières années, yako propose un survol d’oeuvres mix-média marquantes de sa carrière suivie de réflexions sur un certain futur de la création, de la captation des arts vivants ainsi que la diffusion de contenu et d'expériences multimédias ou transmédias à partir d’un projet en cours. Dans une approche globale de préservation, yako réfléchit avec l’OBNL dont il est cofondateur, In Motion Veritas, à la création, la documentation, la collecte, la mise en valeur et la diffusion des arts vivants et, plus spécifiquement, de la danse au Canada. La réalisation des portraits s'accompagne d'une démarche de documentation qui rassemble les diverses traces audios, visuelles, écrites et les données numériques captées pendant le processus d’entrevue. Un carnet chorégraphique est alors constitué et devient l’objet à conserver selon des modes d’archivage spécifiques à la documentation en danse. Enfin, les traces rassemblées dans le carnet chorégraphique deviennent aussi source de création selon divers médiums. Des contenus seront ainsi présentés au public selon différents formats et moyens de diffusion (ex. : films, installations, performances, publications, expositions, web, balados, audioguides, vr/ar et médiation culturelle).",
        "descriptif_webinaire_court":"À travers quatre productions des vingt dernières années, yako propose un survol d’oeuvres mix-média marquantes de sa carrière suivie de réflexions sur un certain futur de la création, de la captation des arts vivants ainsi que la diffusion de contenu et d'expériences multimédias ou transmédias à partir d’un projet en cours.",
        "nom_organisation":"In Motion Veritas",
        "sujets_et_themes":"La publication à l’ère transmedia, hybridité des formes de communication et nouvelles formes d’écriture numérique pour écrans et espaces publics. ",
        "descriptif_organisation":"In Motion Veritas (OBNL, IMV) est un studio de création et de production de projets artistiques multimédias dédié au rayonnement et à la découverte des arts vivants sous divers formats. Dans une approche globale de préservation, IMV contribue, via ses projets, à la création, la documentation, la collecte et la diffusion des arts vivants et, plus spécifiquement, de la danse au Canada."
        
       }
    ]
}
